{
  "mt_aso": {
    "title": "아소산 🌋",
    "content": "🔥 일본에서 가장 활발한 화산 중 하나인 아소산은 마치 애니메이션 속 세계에 들어온 듯한 경이로운 풍경을 자랑합니다. 웅장한 분화구와 함께 자연의 힘을 직접 느낄 수 있는 곳으로, 대자연 속에서 색다른 감성을 느끼고 싶은 여행자들에게 추천합니다."
  },
  "mojiko_retro": {
    "title": "모지코 레트로 🏛️",
    "content": "🎞️ 일본의 근대 서양식 건축이 남아있는 모지코 레트로는 마치 과거로 시간여행을 떠난 듯한 기분을 선사합니다. 클래식한 거리 풍경과 함께 레트로 감성을 만끽하며, 옛 일본의 매력을 느껴보세요."
  },
  "shinsekai": {
    "title": "신세카이 🎰",
    "content": "🎡 오사카의 레트로 감성을 대표하는 신세카이는 20세기 초의 분위기를 그대로 간직한 거리입니다. 네온사인 가득한 거리에서 다코야키를 먹으며, 옛 오사카의 모습을 경험해보세요!"
  },
  "sapporo_ramen_alley": {
    "title": "삿포로 라멘 골목 🍜",
    "content": "😋 삿포로에서 가장 유명한 라멘 골목으로, 일본의 깊은 국물 맛을 느낄 수 있는 곳입니다. 미소라멘이 대표적인 메뉴로, 일본 미식 여행을 계획 중이라면 꼭 방문해봐야 할 곳입니다."
  },
  "dotonbori": {
    "title": "도톤보리 🦀",
    "content": "🍣 오사카 최고의 먹거리 명소 도톤보리는 길거리 음식 천국입니다! 다코야키, 오코노미야키, 스시까지 다양한 일본 음식을 맛보며, 활기찬 분위기를 즐겨보세요."
  },
  "nakasu_yatai_street": {
    "title": "나카스 야타이 거리 🍢",
    "content": "🍢 후쿠오카의 밤을 대표하는 나카스 야타이 거리는 작은 포장마차들이 줄지어 있는 곳입니다. 일본식 꼬치 요리와 라멘을 맛보며 현지 분위기를 제대로 느껴보세요."
  },
  "kusatsu_onsen": {
    "title": "쿠사츠 온천 ♨️",
    "content": "🛀 일본 3대 온천 중 하나로 꼽히는 쿠사츠 온천은 강한 유황 향과 함께 피로를 풀어주는 힐링 장소입니다. 전통적인 료칸에서 여유로운 시간을 보내고 싶다면 꼭 방문해보세요!"
  },
  "beppu_hells": {
    "title": "벳푸 지옥온천 🔥",
    "content": "🌋 일본에서 가장 유명한 온천 지역 중 하나인 벳푸에는 '지옥온천'이라 불리는 독특한 온천들이 있습니다. 끓어오르는 붉은 온천과 푸른 온천을 직접 구경하며, 색다른 온천 문화를 경험해보세요."
  },
  "ginzan_onsen": {
    "title": "긴잔 온천 🏯",
    "content": "🏮 마치 애니메이션 '센과 치히로의 행방불명' 속 온천 마을 같은 긴잔 온천은 일본 전통 온천 마을의 정취를 그대로 간직한 곳입니다. 겨울철 설경과 함께 즐기는 온천욕은 잊지 못할 추억을 선사합니다."
  },
  "naoshima_art_island": {
    "title": "나오시마 아트섬 🎨",
    "content": "🖼️ 일본의 대표적인 현대미술 섬인 나오시마는 자연과 예술이 어우러진 곳입니다. 세계적인 아티스트들의 작품이 곳곳에 전시되어 있으며, 예술을 사랑하는 여행자라면 꼭 가봐야 할 명소입니다."
  },
  "teamlab_borderless": {
    "title": "팀랩 보더리스 🌌",
    "content": "✨ 빛과 기술이 결합된 환상적인 디지털 아트 공간, 팀랩 보더리스! 공간을 가득 채운 빛과 색채 속에서 마치 꿈을 꾸는 듯한 경험을 해보세요."
  },
  "twenty_first_century_museum": {
    "title": "21세기 현대미술관 🏛️",
    "content": "🎭 가나자와에 위치한 21세기 현대미술관은 실험적인 작품과 독특한 전시들로 가득한 곳입니다. 전통적인 일본 여행과는 다른 색다른 문화 체험을 원한다면 추천합니다!"
  },
  "tottori_sand_dunes": {
    "title": "돗토리 사구 🏜️",
    "content": "🏝️ 일본에서 사막을 경험할 수 있는 특별한 장소, 돗토리 사구! 드넓은 모래 언덕과 낙타 체험을 통해 이색적인 자연을 느껴보세요."
  },
  "sakurajima": {
    "title": "사쿠라지마 🌋",
    "content": "🌋 활화산이 지속적으로 활동 중인 사쿠라지마는 일본에서도 손꼽히는 자연 명소입니다. 화산재가 쌓인 독특한 풍경 속에서 자연의 위대함을 직접 체험해보세요!"
  },
  "oirase_stream": {
    "title": "오이라세 계류 🌲",
    "content": "🌿 일본에서 가장 아름다운 계곡 중 하나로, 울창한 숲과 맑은 물이 흐르는 오이라세 계류는 힐링 여행지로 딱 맞는 곳입니다. 자연 속에서 여유로운 시간을 보내고 싶은 여행자들에게 추천합니다!"
  }
}
